{
  "informe_jugadores": [
    {
      "nombre": "Ismael Ruesca Godino",
      "equipo": "Atl茅tico Marbella Para铆so",
      "categoria": "Divisi贸n de Honor Infantil",
      "valoracion": 4,
      "video": [
        "https://youtu.be/4298-i9oUz0",
        "https://youtu.be/46sYpmyH0Gw",
        "https://youtu.be/D6uTUhOmMmo",
        "https://youtu.be/EFAMg3fL8SU"
      ],
      "posicion_campo": {
        "x": 40,
        "y": 40
      },
      "partido": {
        "rival": "Granada CF",
        "resultado": {
          "Granada_CF": 1,
          "Atletico_Marbella_Paraiso": 1
        }
      },
      "informe": {
        "comentario": "El partido fue una aut茅ntica batalla t谩ctica en el centro del campo. Ismael demostr贸 su inteligencia posicional y capacidad de lectura de juego, anticip谩ndose a las jugadas y siendo el eje sobre el que pivotaron las transiciones ofensivas y defensivas de su equipo.",
        "actuacion": {
          "sistema_juego": "3-5-2",
          "rol": "Pivote defensivo en doble pivote",
          "desempeno": "Se mostr贸 como un aut茅ntico ancla en la medular, cortando l铆neas de pase y facilitando la salida limpia del bal贸n.",
          "participacion": "Disput贸 el 90% del partido, siendo sustituido en los 煤ltimos 10 minutos para refrescar el centro del campo.",
          "liderazgo": "L铆der en la sombra. Pese a que sus compa帽eros lo ven como un l铆der y as铆 se palpa desde fuera, tiene que mejorar en esa faceta."
        },
        "posicionamiento_tactico": {
          "formacion": "3-5-2",
          "rol": "Se encarg贸 de mantener el equilibrio del equipo, asegurando una transici贸n ordenada entre defensa y ataque."
        },
        "aspectos_tecnicos": {
          "manejo_balon": "Manejo del bal贸n. Seguridad en la posesi贸n, buen criterio en la toma de decisiones.",
          "puntos_mejorar": "Debe mejorar la velocidad en la toma de decisiones cuando recibe presi贸n."
        },
        "duelo_recuperacion": {
          "intervencion_cortes": "Gran efectividad en el robo de bal贸n.",
          "observacion": "Se espera m谩s presencia en duelos a茅reos. No se apreci贸 en este partido grandes duelos ya que fue un partido de poco bal贸n arriba."
        },
        "desempeno_fisico": {
          "resistencia": "Mostr贸 un despliegue f铆sico impresionante.",
          "velocidad": "Necesita mejorar su aceleraci贸n en los primeros metros."
        },
        "orden_tactico": {
          "tactico": "Aspecto muy destacado en este partido, siempre manteniendo su zona y dando equilibrio al equipo.",
          "concentracion": "Muy destacado tambi茅n este aspecto, donde no baj贸 la guardia en ninguna fase del partido, siempre estuvo 'metido'."
        },
        "logotipos": {
          "granada_cf": "https://cdn.resfu.com/img_data/equipos/4235.png?size=120x&lossy=1",
          "atletico_marbella_paraiso": "https://cdn.resfu.com/img_data/escudos/medium/160991.jpg?size=120x&lossy=1"
        }
      },
      "partido2": {
        "fecha": "30 Marzo 2025",
        "rival": "Real Betis",
        "resultado": {
          "Granada_CF": 1,
          "Betis_CF": 2
        },
        "informe_detallado": {
          "titulo": " Informe de partido",
          "partido": "Atl茅tico Marbella Para铆so vs Real Betis",
          "valoracion": "4 / 5",
          "resultado_partido": "Atl. Marbella Para铆so  1 - Betis CF 2",
          "contexto_tactico_y_posicionamiento": {
            "sistema_de_juego": "El equipo inici贸 el encuentro con un 5-3-2, estructurando una l铆nea defensiva basada en tres centrales. Ismael ocup贸 la posici贸n central de la defensa, actuando como pilar en la organizaci贸n t谩ctica y manteniendo las l铆neas compactas y coordinadas en los primeros compases del partido.",
            "cambio_de_rol": "En el minuto 35 del primer tiempo, se le asign贸 la funci贸n de mediocentro defensivo para reforzar el equilibrio entre defensa y medio campo, aunque su aportaci贸n ofensiva en esa posici贸n fue limitada."
          },
          "aspectos_tecnicos_y_detalles_individuales": {
            "inicios_con_intensidad": "Desde los primeros minutos, Ismael mostr贸 gran intensidad. Destac贸 por ejecutar dos salidas de bal贸n de alta calidad en situaciones de presi贸n, combinando regate y ejecuci贸n precisa, lo que evidencia una t茅cnica refinada.",
            "velocidad_y_carrera": "Realiz贸 dos carreras largas en apoyo al delantero, ganando duelos de velocidad y cortando el bal贸n en carrera, incluso a espaldas del rival, demostrando dinamismo y compromiso en las transiciones.",
            "organizacion_y_posicionamiento": "Se mantuvo muy atento a su posici贸n durante todo el encuentro, aportando un rigor t谩ctico clave para mantener la estabilidad del bloque defensivo."
          },
          "contribucion_ofensiva_y_areas_de_mejora": {
            "aporte_ofensivo_limitado": "Aunque participa en salidas desde la defensa y maneja bien el bal贸n, su llegada al 谩rea es poco recurrente. Al subir a rematar, su labor ofensiva no es determinante para crear peligro.",
            "duelo_aereo_y_lectura_de_juego": "En los duelos a茅reos se observan carencias, ya que en ocasiones llega tarde a la acci贸n. Mejorar su anticipaci贸n en estos momentos podr铆a aumentar su efectividad.",
            "liderazgo_e_intensidad": "A pesar de un rendimiento s贸lido, se nota la necesidad de potenciar su liderazgo y aumentar la intensidad en los enfrentamientos cr铆ticos."
          },
          "desarrollo_del_partido_y_contribucion": {
            "evolucion_segundo_tiempo": "Tras cambiar de funci贸n en el primer tiempo, al inicio del segundo se reincorpor贸 a la defensa central en un momento crucial, contribuyendo a mantener la organizaci贸n a pesar de la presi贸n rival.",
            "sustitucion_y_gestion_ritmo": "Fue sustituido faltando 10 minutos para el final, lo que refleja una gesti贸n responsable del ritmo del partido y una buena capacidad de concentraci贸n durante todo el encuentro."
          },
          "conclusiones_y_recomendaciones": {
            "fortalezas": [
              "T茅cnica depurada en el manejo del bal贸n y ejecuci贸n de salidas en presi贸n.",
              "Rapidez y dinamismo en carreras y duelos.",
              "Rigor t谩ctico y correcto posicionamiento en la defensa."
            ],
            "areas_de_mejora": [
              "Incrementar la participaci贸n ofensiva y la generaci贸n de peligro en jugadas a bal贸n parado.",
              "Mejorar la anticipaci贸n en duelos a茅reos.",
              "Potenciar el liderazgo y la intensidad en momentos cr铆ticos."
            ],
            "resumen": "El partido demostr贸 que Ismael Ruesca Godino posee gran calidad t茅cnica y solidez defensiva, aportando dinamismo y organizaci贸n. Sin embargo, se recomienda trabajar en su capacidad ofensiva y liderazgo para consolidarse como un jugador integral y decisivo en el equipo."
          }
        },
        "video": "https://youtube.com/shorts/rN6Isayo0BY"
      },
      "partido3": {
        "rival": "La Ca帽ada",
        "resultado": {
          "Atletico_Marbella_Paraiso": 0,
          "La_Ca帽ada": 1
        },
        "informe": {
          "comentario": "El encuentro fue flojo en l铆neas generales para el conjunto marbelli. Ismael fue ubicado de Defensa Central, posici贸n que no se ajusta a su perfil, lo que se tradujo en carencias especialmente en balones a sus espaldas y anticipaciones en duelos a茅reos. Durante el primer tiempo, mostr贸 buena concentraci贸n y gan贸 sus duelos individuales en anticipaci贸n sobre el rival, pero tuvo dificultades en el repliegue por falta de aceleraci贸n. A los 30 minutos fue permutado a mediocentro defensivo (pivote), donde aprovech贸 para distribuir el bal贸n, aunque posteriormente volvi贸 a la posici贸n de Defensa Central en el segundo tiempo.",
          "actuacion": {
            "sistema_juego": "5-3-3",
            "rol": "Inicialmente Defensa Central, luego Mediocentro Defensivo (Pivote) y nuevamente Defensa Central",
            "desempeno": "Mostr贸 calidad en la salida de bal贸n y asociaci贸n, aunque apreciamos una falta de velocidad en balones a sus espaldas.",
            "participacion": "Complet贸 el 100% del partido, adapt谩ndose a los cambios de posici贸n.",
            "liderazgo": "No destac贸 en liderazgo, pero mantuvo compromiso t谩ctico durante el encuentro."
          },
          "posicionamiento_tactico": {
            "rol": "Defensa Central con transici贸n a mediocentro defensivo en el primer tiempo",
            "observacion": "El cambio posicional evidenci贸 la necesidad del equipo, resaltando que la posici贸n de Defensa Central no es la m谩s adecuada para Ismael debido a su menor capacidad en duelos a茅reos y una falta de aceleraci贸n prolongada en velocidad a balones largos."
          },
          "aspectos_tecnicos": {
            "manejo_balon": "Mostr贸 habitual seguridad y calidad en la salida de bal贸n, asoci谩ndose con sus compa帽eros.",
            "puntos_mejorar": "Debe trabajar en la rapidez y efectividad en los duelos a茅reos y en el repliegue por falta de aceleraci贸n."
          },
          "duelo_recuperacion": {
            "intervencion_cortes": "Inici贸 el partido con intervenciones efectivas en anticipaci贸n.",
            "observacion": "Siempre bien posicionado cuando est谩 de pivote, se le ve m谩s c贸modo en el campo y el equipo lo nota."
          },
          "desempeno_fisico": {
            "resistencia": "Mantuvo un despliegue f铆sico adecuado.",
            "velocidad": "Es r谩pido en espacios cortos, pero cuando ocupa la posici贸n de Defensa Central sufre en balones a sus espaldas por falta de velocidad."
          },
          "orden_tactico": {
            "tactico": "Mostr贸 solidez en la salida de bal贸n y se adapt贸 al cambio de posiciones.",
            "concentracion": "Se mantuvo concentrado en general, aunque su ritmo descendi贸 en situaciones de presi贸n y anticipaci贸n cuando ocupa la posici贸n de Defensa."
          },
          "logotipos": {
            "la_canada": "URL_del_logo_de_La_Ca帽ada",
            "atletico_marbella_paraiso": "https://cdn.resfu.com/img_data/escudos/medium/160991.jpg?size=120x&lossy=1"
          }
        }
      }
    },
    {
      "nombre": "Jos茅 Daniel Layon Morito",
      "equipo": "CD Estepona",
      "categoria": "3陋 Andaluza Cadete Grupo II",
      "valoracion": 4,
      "video": [
        "https://youtu.be/MYWt92AlwxM",
        "https://www.youtube.com/watch?v=L8jEzb29Du8",
        "https://youtu.be/IXqVLvHs-MU",
        "https://youtu.be/RZFe9J05mR4",
        "https://youtu.be/AeSPCk62nmo"
      ],
      "posicion_campo": {
        "x": 90,
        "y": 70
      },
      "partido": {
        "rival": "UD San Pedro",
        "resultado": {
          "CD_Estepona": 0,
          "UD_San_Pedro": 2
        }
      },
      "partido2": {
        "fecha": "23 Marzo 2025",
        "rival": "CD Ateltico Marbelli",
        "resultado": {
          "CD_Ateltico_Marbelli": 1,
          "CD_Estepona": 8
        },
        "informe": {
          "comentario": "En un contundente partido del 23 de marzo de 2025, Jos茅 Daniel despleg贸 un doble filo: arranc贸 con dinamismo y calidad ofensiva, demostrando destellos de genialidad en sus incursiones y pases letales, aunque en los 煤ltimos compases se not贸 una ca铆da en intensidad y decisi贸n.",
          "actuacion": {
            "sistema_juego": "4-3-3 (variante ofensiva con cambios de banda)",
            "rol": "Extremo ofensivo en ambas bandas, por izquierda buscando entradas por dentro a pierna cambiada y por derecha, m谩s puro extremo de llegada a l铆nea de fondo y buscar centros al 谩rea.",
            "desempeno": "Desde el inicio se not贸 su velocidad y capacidad para desequilibrar, realizando entradas incisivas y ofreciendo pases de la muerte que generaron gol. No obstante, tras el cambio de banda, su protagonismo se vio ensombrecido por momentos de duda y falta de agresividad en la presi贸n.",
            "participacion": "Destacado en la primera mitad con acciones individuales determinantes, pero con una marcada p茅rdida de eficacia en los 煤ltimos 10 minutos.",
            "liderazgo": "No se perfil贸 como l铆der; se percibi贸 indecisi贸n en situaciones clave."
          },
          "posicionamiento_tactico": {
            "formacion": "4-4-2",
            "rol": "Se desempe帽贸 como extremo puro, buscando profundidad y ataque por la banda."
          },
          "aspectos_tecnicos": {
            "manejo_balon": "Destac贸 en los duelos individuales con desborde exitoso.",
            "puntos_mejorar": "Debe mejorar su lectura t谩ctica y actitud competitiva."
          },
          "duelo_recuperacion": {
            "intervencion_cortes": "Buen repliegue defensivo en el primer tiempo.",
            "observacion": "Debe mejorar su capacidad para aguantar embestidas rivales."
          },
          "desempeno_fisico": {
            "resistencia": "Se redujo en la segunda mitad, mostrando signos de fatiga.",
            "velocidad": "Posee una explosividad destacable, pero necesita mejorar su resistencia a la velocidad."
          },
          "orden_tactico": {
            "tactico": "Debe presionar con m谩s agresividad y mejorar su lectura t谩ctica.",
            "concentracion": "Se desconect贸 tras el primer gol en contra, perdiendo precisi贸n."
          }
        }
      },
      "informe": {
        "comentario": "Partido complicado para el CD Estepona, que intent贸 imponer su juego en los primeros minutos. Cuando mejor estaban lleg贸 el primer gol visitante y a partir de ah铆 el partido cambi贸 totalmente, dejando a un UD San Pedro dominador en todos los aspectos del juego. Un rival claramente superior.",
        "actuacion": {
          "sistema_juego": "4-4-2",
          "rol": "Extremo derecho",
          "desempeno": "Entr贸 a los 15 minutos y r谩pidamente se convirti贸 en un factor desequilibrante.",
          "participacion": "Fue protagonista en el primer tiempo con incursiones peligrosas por banda.",
          "liderazgo": "Debe trabajar su mentalidad competitiva."
        },
        "posicionamiento_tactico": {
          "formacion": "4-4-2",
          "rol": "Se desempe帽贸 como extremo puro, buscando profundidad y ataque por la banda."
        },
        "aspectos_tecnicos": {
          "manejo_balon": "Destac贸 en los duelos individuales con desborde exitoso.",
          "puntos_mejorar": "Debe mejorar su lectura t谩ctica y actitud competitiva."
        },
        "duelo_recuperacion": {
          "intervencion_cortes": "Buen repliegue defensivo en el primer tiempo.",
          "observacion": "Debe mejorar su capacidad para aguantar embestidas rivales."
        },
        "desempeno_fisico": {
          "resistencia": "Se redujo en la segunda mitad, mostrando signos de fatiga.",
          "velocidad": "Posee una explosividad destacable, pero necesita mejorar su resistencia a la velocidad."
        },
        "orden_tactico": {
          "tactico": "Debe presionar con m谩s agresividad y mejorar su lectura t谩ctica.",
          "concentracion": "Se desconect贸 tras el primer gol en contra, perdiendo precisi贸n."
        }
      },
      "logotipos": {
        "cd_estepona": "https://cdn.resfu.com/img_data/equipos/19064.png?size=120x&lossy=1",
        "ud_san_pedro": "https://cdn.resfu.com/img_data/equipos/2239.png?size=120x&lossy=1"
      },
      "partido3": {
        "rival": "Estepona",
        "resultado": {
          "Marbella_FC": 3,
          "Estepona_CD": 2
        },
        "informe": {
          "comentario": "El partido entre Marbella CF y Estepona fue intenso. Jos茅 Daniel Layon Morito jug贸 como extremo derecho, sin permutar de banda, siempre muy abierto y buscando oportunidades ofensivas. Se le vio con mayor intensidad desde el inicio, con el equipo bien plantado y controlando el encuentro durante los primeros 15 minutos. Realiz贸 salidas r谩pidas; al primer toque control贸, orient贸 y logr贸 desequilibrar al rival. Sin embargo, abus贸 en ocasiones de buscar la falta en vez de continuar el juego, aspecto que debe mejorar. Defensivamente, se mantuvo en los tres cuartos del campo, demostrando un perfil muy ofensivo. En los duelos a茅reos particip贸, pero no result贸 ganador en esa faceta. Se asoci贸 muy bien con sus compa帽eros, mostrando criterio y toma de decisiones acertada; sus pases cortos tambi茅n fueron de muy buen nivel.",
          "actuacion": {
            "sistema_juego": "4-3-3",
            "rol": "Extremo derecho",
            "valoracion": 4,
            "desempeno": "Mostr贸 gran intensidad desde el inicio, destac谩ndose en el primer tiempo con dos entradas desde banda y un chute directo a porter铆a. Fue sustituido a los 35 minutos; al reingresar en el segundo tiempo con el marcador adverso (2-0), elev贸 su rendimiento a su mejor nivel visto hasta el momento, liderando jugadas de peligro mediante pases precisos y contragolpes.",
            "participacion": "Inici贸 el partido en el primer tiempo, fue retirado a los 35 minutos y luego volvi贸 a incorporarse en el segundo tiempo, impactando decisivamente en el desarrollo del encuentro.",
            "liderazgo": "Aunque a煤n debe potenciar su capacidad para inspirar a sus compa帽eros, mostr贸 determinaci贸n y asume responsabilidad en el ataque durante sus mejores momentos."
          },
          "posicionamiento_tactico": {
            "formacion": "4-3-3",
            "rol": "Se mantuvo en la banda sin permutar, aprovechando la amplitud del campo para generar desbordes y ampliar el juego ofensivo."
          },
          "aspectos_tecnicos": {
            "manejo_balon": "Destac贸 por su rapidez y aceleraci贸n en banda, y por una excelente toma de decisiones al primer toque, lo que le permiti贸 desequilibrar al rival.",
            "puntos_mejorar": "Debe evitar abusar de buscar la falta, ya que esto a menudo lo desconecta del juego. Se le recomienda ser m谩s asertivo en la continuidad y recuperaci贸n del bal贸n."
          },
          "duelo_recuperacion": {
            "observacion": "Particip贸 en duelos a茅reos, aunque con resultados por debajo de lo deseado, por lo que esta faceta se identifica claramente como un 谩rea a mejorar. T谩cticamente correcto, se le vi贸 muy concentrado y siempre en actitud muy positiva."
          },
          "detalles_adicionales": {
            "entrada_sustitucion": "Fue sustituido al minuto 35 en el primer tiempo y reingres贸 en el segundo cuando el marcador era 2-0 en contra.",
            "acciones_destacadas": "En el segundo tiempo, destac贸 de forma espectacular: tras recibir el bal贸n inici贸 un contragolpe con un pase magistral que dej贸 solo al delantero adversario; posteriormente, realiz贸 una internada por su banda que termin贸 en gol; y, en una jugada ensayada, un sutil toque dej贸 al delantero libre para rematar al gol."
          }
        }
      }
    }
  ]
}
