{
    "informe_jugadores": [
      {
        "nombre": "Ismael Ruesca Godino",
        "equipo": "Atl茅tico Marbella Para铆so",
        "categoria": "Divisi贸n de Honor Infantil",
        "valoracion": 4,
        "video": [
          "https://youtu.be/46sYpmyH0Gw",
          "https://youtu.be/D6uTUhOmMmo"
        ],
        "posicion_campo": {
          "x": 40,
          "y": 40
        },
        "partido": {
          "rival": "Granada CF",
          "resultado": {
            "Granada_CF": 1,
            "Atletico_Marbella_Paraiso": 1
          }
        },
        "informe": {
          "comentario": "El partido fue una aut茅ntica batalla t谩ctica en el centro del campo. Ismael demostr贸 su inteligencia posicional y capacidad de lectura de juego, anticip谩ndose a las jugadas y siendo el eje sobre el que pivotaron las transiciones ofensivas y defensivas de su equipo.",
          "actuacion": {
            "sistema_juego": "3-5-2",
            "rol": "Pivote defensivo en doble pivote",
            "desempeno": "Se mostr贸 como un aut茅ntico ancla en la medular, cortando l铆neas de pase y facilitando la salida limpia del bal贸n.",
            "participacion": "Disput贸 el 90% del partido, siendo sustituido en los 煤ltimos 10 minutos para refrescar el centro del campo.",
            "liderazgo": "L铆der en la sombra. Pese a que sus compa帽eros lo ven como un l铆der y as铆 se palpa desde fuera, tiene que mejorar en esa faceta."
          },
          "posicionamiento_tactico": {
            "formacion": "3-5-2",
            "rol": "Se encarg贸 de mantener el equilibrio del equipo, asegurando una transici贸n ordenada entre defensa y ataque."
          },
          "aspectos_tecnicos": {
            "manejo_balon": "Manejo del bal贸n. Seguridad en la posesi贸n, buen criterio en la toma de decisiones.",
            "puntos_mejorar": "Debe mejorar la velocidad en la toma de decisiones cuando recibe presi贸n."
          },
          "duelo_recuperacion": {
            "intervencion_cortes": "Gran efectividad en el robo de bal贸n.",
            "observacion": "Se espera m谩s presencia en duelos a茅reos. No se apreci贸 en este partido grandes duelos ya que fue un partido de poco bal贸n arriba."
          },
          "desempeno_fisico": {
            "resistencia": "Mostr贸 un despliegue f铆sico impresionante.",
            "velocidad": "Necesita mejorar su aceleraci贸n en los primeros metros."
          },
          "orden_tactico": {
            "tactico": "Aspecto muy destacado en este partido, siempre manteniendo su zona y dando equilibrio al equipo.",
            "concentracion": "Muy destacado tambi茅n este aspecto, donde no baj贸 la guardia en ninguna fase del partido, siempre estuvo 'metido'."
          },
          "logotipos": {
            "granada_cf": "https://cdn.resfu.com/img_data/equipos/4235.png?size=120x&lossy=1" ,
            "atletico_marbella_paraiso": "https://cdn.resfu.com/img_data/escudos/medium/160991.jpg?size=120x&lossy=1"
          }
        },
        "partido2": {
          "fecha": "30 Marzo 2025",
          "rival": "Real Betis",
          "resultado": {
            "Granada_CF": 1,
            "Betis_CF": 2
          },
          "informe_detallado": {
            "titulo": " Informe de partido",
            "partido": "Atl茅tico Marbella Para铆so vs Real Betis",
            "valoracion": "4 / 5",
            "resultado_partido": "Atl. Marbella Para铆so  1 - Betis CF 2",
            "contexto_tactico_y_posicionamiento": {
              "sistema_de_juego": "El equipo inici贸 el encuentro con un 5-3-2, estructurando una l铆nea defensiva basada en tres centrales. Ismael ocup贸 la posici贸n central de la defensa, actuando como pilar en la organizaci贸n t谩ctica y manteniendo las l铆neas compactas y coordinadas en los primeros compases del partido.",
              "cambio_de_rol": "En el minuto 35 del primer tiempo, se le asign贸 la funci贸n de mediocentro defensivo para reforzar el equilibrio entre defensa y medio campo, aunque su aportaci贸n ofensiva en esa posici贸n fue limitada."
            },
            "aspectos_tecnicos_y_detalles_individuales": {
              "inicios_con_intensidad": "Desde los primeros minutos, Ismael mostr贸 gran intensidad. Destac贸 por ejecutar dos salidas de bal贸n de alta calidad en situaciones de presi贸n, combinando regate y ejecuci贸n precisa, lo que evidencia una t茅cnica refinada.",
              "velocidad_y_carrera": "Realiz贸 dos carreras largas en apoyo al delantero, ganando duelos de velocidad y cortando el bal贸n en carrera, incluso a espaldas del rival, demostrando dinamismo y compromiso en las transiciones.",
              "organizacion_y_posicionamiento": "Se mantuvo muy atento a su posici贸n durante todo el encuentro, aportando un rigor t谩ctico clave para mantener la estabilidad del bloque defensivo."
            },
            "contribucion_ofensiva_y_areas_de_mejora": {
              "aporte_ofensivo_limitado": "Aunque participa en salidas desde la defensa y maneja bien el bal贸n, su llegada al 谩rea es poco recurrente. Al subir a rematar, su labor ofensiva no es determinante para crear peligro.",
              "duelo_aereo_y_lectura_de_juego": "En los duelos a茅reos se observan carencias, ya que en ocasiones llega tarde a la acci贸n. Mejorar su anticipaci贸n en estos momentos podr铆a aumentar su efectividad.",
              "liderazgo_e_intensidad": "A pesar de un rendimiento s贸lido, se nota la necesidad de potenciar su liderazgo y aumentar la intensidad en los enfrentamientos cr铆ticos."
            },
            "desarrollo_del_partido_y_contribucion": {
              "evolucion_segundo_tiempo": "Tras cambiar de funci贸n en el primer tiempo, al inicio del segundo se reincorpor贸 a la defensa central en un momento crucial, contribuyendo a mantener la organizaci贸n a pesar de la presi贸n rival.",
              "sustitucion_y_gestion_ritmo": "Fue sustituido faltando 10 minutos para el final, lo que refleja una gesti贸n responsable del ritmo del partido y una buena capacidad de concentraci贸n durante todo el encuentro."
            },
            "conclusiones_y_recomendaciones": {
              "fortalezas": [
                "T茅cnica depurada en el manejo del bal贸n y ejecuci贸n de salidas en presi贸n.",
                "Rapidez y dinamismo en carreras y duelos.",
                "Rigor t谩ctico y correcto posicionamiento en la defensa."
              ],
              "areas_de_mejora": [
                "Incrementar la participaci贸n ofensiva y la generaci贸n de peligro en jugadas a bal贸n parado.",
                "Mejorar la anticipaci贸n en duelos a茅reos.",
                "Potenciar el liderazgo y la intensidad en momentos cr铆ticos."
              ],
              "resumen": "El partido demostr贸 que Ismael Ruesca Godino posee gran calidad t茅cnica y solidez defensiva, aportando dinamismo y organizaci贸n. Sin embargo, se recomienda trabajar en su capacidad ofensiva y liderazgo para consolidarse como un jugador integral y decisivo en el equipo."
            }
          },
          "video": "https://youtube.com/shorts/rN6Isayo0BY"
        },
        "logotipos": {
          "Betis": "https://cdn.resfu.com/img_data/equipos/486.png?size=120x&lossy=1",
          "atletico_marbella_paraiso": "https://cdn.resfu.com/img_data/escudos/medium/160991.jpg?size=120x&lossy=1"
        }
      },
      {
        "nombre": "Jos茅 Daniel Layon Morito",
        "equipo": "CD Estepona",
        "categoria": "3陋 Andaluza Cadete Grupo II",
        "valoracion": 3,
        "video": [
          "https://youtu.be/MYWt92AlwxM",
          "https://www.youtube.com/watch?v=L8jEzb29Du8"
        ],
        "posicion_campo": {
          "x": 90,
          "y": 70
        },
        "partido": {
          "rival": "UD San Pedro",
          "resultado": {
            "CD_Estepona": 0,
            "UD_San_Pedro": 2
          }
        },
        "partido2": {
          "fecha": "23 Marzo 2025",
          "rival": "CD Ateltico Marbelli",
          "resultado": {
            "CD_Ateltico_Marbelli": 1,
            "CD_Estepona": 8
          },
          "informe": {
            "comentario": "En un contundente partido del 23 de marzo de 2025, Jos茅 Daniel despleg贸 un doble filo: arranc贸 con dinamismo y calidad ofensiva, demostrando destellos de genialidad en sus incursiones y pases letales, aunque en los 煤ltimos compases se not贸 una ca铆da en intensidad y decisi贸n.",
            "actuacion": {
              "sistema_juego": "4-3-3 (variante ofensiva con cambios de banda)",
              "rol": "Extremo ofensivo en ambas bandas, por izquierda buscando entradas por dentro a pierna cambiada y por derecha, m谩s puro extremo de llegada a l铆nea de fondo y buscar centros al 谩rea.",
              "desempeno": "Desde el inicio se not贸 su velocidad y capacidad para desequilibrar, realizando entradas incisivas y ofreciendo pases de la muerte que generaron gol. No obstante, tras el cambio de banda, su protagonismo se vio ensombrecido por momentos de duda y falta de agresividad en la presi贸n.",
              "participacion": "Destacado en la primera mitad con acciones individuales determinantes, pero con una marcada p茅rdida de eficacia en los 煤ltimos 10 minutos.",
              "liderazgo": "No se perfil贸 como l铆der; se percibi贸 indecisi贸n en situaciones clave."
            },
            "posicionamiento_tactico": {
              "formacion": "4-3-3 adaptado a roles cambiantes",
              "rol": "Inici贸 en la banda izquierda, buscando entrar por dentro con pierna cambiada, y luego se reubic贸 en el extremo derecho para aprovechar su pie natural y generar centros desde la l铆nea de fondo."
            },
            "aspectos_tecnicos": {
              "manejo_balon": "Mostr贸 un excelente control y aceleraci贸n en los primeros compases, evidenciado en varias llegadas peligrosas y en su ejecuci贸n de pases letales.",
              "puntos_mejorar": "Debe trabajar en mantener la presi贸n y la toma de decisiones en momentos de alta tensi贸n, especialmente en la segunda mitad."
            },
            "duelo_recuperacion": {
              "intervencion_cortes": "Realiz贸 recuperaciones clave en transici贸n, generando ocasiones de peligro tras recuperar el bal贸n.",
              "observacion": "A pesar de su buena lectura en la salida de bal贸n, se not贸 titubeo en duelos individuales en momentos cr铆ticos."
            },
            "desempeno_fisico": {
              "resistencia": "Su explosividad y aceleraci贸n fueron evidentes al inicio, pero la ca铆da de intensidad en la segunda mitad sugiere una falta de constancia, probablemente vinculada a aspectos mentales m谩s que f铆sicos.",
              "velocidad": "La velocidad y su capacidad de desborde fueron fundamentales para sus incursiones por banda."
            },
            "orden_tactico": {
              "tactico": "Mostr贸 una buena lectura t谩ctica inicial, adapt谩ndose al cambio de banda y de rol, aunque la falta de determinaci贸n en los 煤ltimos minutos afect贸 su rendimiento global.",
              "concentracion": "Al inicio mantuvo alta concentraci贸n, pero la p茅rdida de intensidad y la indecisi贸n en la fase final fueron evidentes."
            },
            "observaciones": "Su capacidad para conectar jugadas mediante internadas por la banda y pases precisos es un punto a favor, evidenciando un gran potencial ofensivo. No obstante, la inconsistencia en la presi贸n y la tendencia a 'bracear' en momentos cruciales indican 谩reas claras de mejora en su fortaleza mental y toma de decisiones bajo presi贸n."
          }
        },
        "informe": {
          "comentario": "Partido complicado para el CD Estepona, que intent贸 imponer su juego en los primeros minutos. Cuando mejor estaban lleg贸 el primer gol visitante y a partir de ah铆 el partido cambi贸 totalmente, dejando a un UD San Pedro dominador en todos los aspectos del juego. Un rival claramente superior.",
          "actuacion": {
            "sistema_juego": "4-4-2",
            "rol": "Extremo derecho",
            "desempeno": "Entr贸 a los 15 minutos y r谩pidamente se convirti贸 en un factor desequilibrante.",
            "participacion": "Fue protagonista en el primer tiempo con incursiones peligrosas por banda.",
            "liderazgo": "Debe trabajar su mentalidad competitiva."
          },
          "posicionamiento_tactico": {
            "formacion": "4-4-2",
            "rol": "Se desempe帽贸 como extremo puro, buscando profundidad y ataque por la banda."
          },
          "aspectos_tecnicos": {
            "manejo_balon": "Destac贸 en los duelos individuales con desborde exitoso.",
            "puntos_mejorar": "Debe mejorar su lectura t谩ctica y actitud competitiva."
          },
          "duelo_recuperacion": {
            "intervencion_cortes": "Buen repliegue defensivo en el primer tiempo.",
            "observacion": "Debe mejorar su capacidad para aguantar embestidas rivales."
          },
          "desempeno_fisico": {
            "resistencia": "Se redujo en la segunda mitad, mostrando signos de fatiga.",
            "velocidad": "Posee una explosividad destacable, pero necesita mejorar su resistencia a la velocidad."
          },
          "orden_tactico": {
            "tactico": "Debe presionar con m谩s agresividad y mejorar su lectura t谩ctica.",
            "concentracion": "Se desconect贸 tras el primer gol en contra, perdiendo precisi贸n."
          }
        },
        "logotipos": {
          "cd_estepona": "https://cdn.resfu.com/img_data/equipos/19064.png?size=120x&lossy=1",
          "ud_san_pedro": "https://cdn.resfu.com/img_data/equipos/2239.png?size=120x&lossy=1"
        }
      }
    ]
  }
  